aichat
blueman
bottom
ddclight
eza
fastfetch
fd
firefox
fonts-ttf-fira-code-nerd
fonts-ttf-symbols-nerd
fzf
gnome-text-editor
hyprland
hyprland-per-window-layout
hyprland-plugin-dynamic-cursors
hyprland-plugin-hyprexpo
hyprland-qtutils
hyprlock
hyprls
hyprpaper
hyprpicker
hyprshot
kitty
lazygit
matugen
nautilus
neovim
neowatch
NetworkManager-applet-gtk
nwg-look
papirus-remix-icon-theme
polkit-gnome
pwvucontrol
qview
ripgrep
showtime
starship
stow
swaync
systemd-ssh-agent
thunderbird
walker
waybar
wl-clipboard
wlogout
xcp
x-cursor-themes-Bibata
xdg-desktop-portal-hyprland
yazi
zed
zellij
zenity
zoxide
