blueman
bottom
ddclight
eza
fastfetch
firefox
fonts-ttf-fira-code-nerd
fonts-ttf-symbols-nerd
fuzzel
fzf
gnome-text-editor
hyprland
hyprland-per-window-layout
hyprland-plugin-dynamic-cursors
hyprland-plugin-hyprexpo
hyprland-qtutils
hyprlock
hyprls
hyprpaper
hyprpicker
hyprshot
kitty
loupe
matugen
nautilus
NetworkManager-applet-gtk
nwg-look
papirus-remix-icon-theme
polkit-gnome
pwvucontrol
starship
stow
systemd-ssh-agent
thunderbird
totem
waybar
wl-clipboard
wlogout
x-cursor-themes-Bibata
xdg-desktop-portal-hyprland
zenity
zoxide
