blueman
bottom
ddclight
fonts-ttf-fira-code-nerd
fonts-ttf-symbols-nerd
fzf
gnome-text-editor
greetd
hyprland
hyprland-per-window-layout
hyprland-plugin-dynamic-cursors
hyprland-plugin-hyprexpo
hyprland-qtutils
hyprlock
hyprls
hyprpaper
hyprpicker
hyprshot
kitty
loupe
nautilus
NetworkManager-applet-gtk
nwg-look
papirus-remix-icon-theme
polkit-gnome
pwvucontrol
stow
totem
waybar
waypaper
wl-clipboard
wlgreet
wlgreet-config-hyprland
wlogout
wofi
x-cursor-themes-Bibata
xdg-desktop-portal-hyprland
